<?php

return [
    'onShelves'                 => 'الان يتم الرفع الى الرف',
    'offShelves'                => 'الان يتم التنزيل من الرف',
    'onclickToOnShelves'        => 'إنقر على تعديل للرفع',
    'onclickToOffShelves'       => 'إنقر على تعديل للتنزيل',
    'alert1'                    => 'عند التنزيل من الرف للتصنيف  الاول لن يظهر التصنيف الثاني ،هل تريد ذالك؟ ',
    'setCache'                 => 'إعدادات ذاكرة التخزين المؤقتة',
    'page'                      => 'الصفحة',
    'cacheNum'                  => 'مساحة ذاكرة التخزين المؤقتة  ',
    'bookStorePage'             => 'القائمة الرئيسية للمكتبة',
    'CategoryPage'              => 'صفحة التصنيفات',
    'bookInfoPage'              => 'صفحة تفاصيل الكتاب',
    'bookListByOption'          => 'الحصول على قائمة بالكتب استناداً إلى الشروط',
    'bookListBySearchKey'       => 'الحصول على قائمة بالكتب استناداً إلى مصطلح البحث',
    'bookList'                  => 'قوائمة الكتب المخصصة',
    'hotBooklist'               => 'قائمة الكتب الأكثر متابعة',
    'newBooklist'               => 'كتب الجديدة',
    'monthBooklist'             => 'شهرية',
    'weekBooklist'              => 'اسبوعية',
    'cleanCache'                => 'تنظيف الذاكرة المؤقتة'
];
