<?php

return [
    'todayloginman'  		=> 'عدد المسجلين اليوم',   
    'todaylogincout'  		=> 'مرات التسجيلات اليوم', 
    'loginman'  			=> 'عدد المسجلين اليوم',   
    'logincout'  			=> 'مرات التسجيلات اليوم',  
    'date'					=> ' التأريخ', 
    'monthlogindata'  		=> 'البيانات التاريخية للشهر',  
    'addnewuser'  			=> 'اظافةمن المستخدمين ',  
    'daywhere'  			=> 'رقم', 
    'day'					=> 'اليوم',
    'feedbacktype'          => 'اقتراح و سأل: 1 (المحتوى غلط) 2 (الفصل ترتيب غلط)3 (الفصل ناقص و اعاد) 4 (الكلم) 5 (أخرى）',
    'readbookcount'         => 'إحصاءات التعليقات',
    'bookname'				=> 'اسم الكتاب',
    'feedbacktypes'			=> 'نوع التعليقات',
    'num'					=> 'عدد المرات',
    'sum'					=> 'الاجمالي ',

];
